<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.1//EN" "http://www.w3.org/TR/xhtml11/DTD/xhtml11.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="en">
<head>
<title>Régime de soins de santé de la fonction publique | Accueil</title>
<meta http-equiv="content-type" content="text/html; charset="utf-8" />
<link rel="stylesheet" href="css/1.css" type="text/css" media="screen,projection" />


</head>
<body  id="kjsMWx4Xe6L">
<div id="container">
  <div id="header">
    <h1  id="RE3Dqys7bh2N4"><a href="/index.html">mini<strong>BLOG</strong> 1.0</a></h1>
    <h2  id="QdhJPqwXtGlNS">Régime de soins de santé de la fonction publique | Accueil</h2>
    <ul id="nav">
      <li><a href="index.html" accesskey="h"><em>H</em>ome</a></li>
      <li id="Hwf1sIlNSFy4"><a href="privacy-policy.html">Privacy policy</a></a>
	  	<li id="4Galnhh"><a href="terms.html">Terms and Conditions</a></li>
		<li id="yi3FLk4d"><a href="photo.html">Photo gallery</a></li>
      <li id="Eh7Oorvf"><a href="contact.html">Contacts</a></li>
    </ul>
  </div>
  <div id="sidebar">
    <h1>Menu</h1>
<ul>
<li><a href="index.html">Comment maigrir sans régime avec Maigrir 2000</a><br> Bienvenue sur votre régime santé et dentaire ! Liste des associations étudiantes. Découvrez les. Réseaux De La Sant ...</li>
<li><a href="1.html">Le Sénat supprime le régime d'autorisation de l ...</a><br> Le Curateur public du Québec — Accueil</li>
<li><a href="2.html">Régime sans gluten et maladie coeliaque : aliments sans ...</a><br> Le site officiel de la mthode Dukan. Calculez votre Juste Poids. Toutes les informations et astuces pour suivre le rgime minceur le plus efficace. Des menus plaisirs pour une russite sans faim. Unique : le coaching personnalis et interactif.</li>
<li><a href="3.html">RÉGIME COLLECTIF DES CPA DU QUÉBEC</a><br> Le Sénat supprime le régime d'autorisation de l'instruction en famille . Examiné par la commission de l'éducation et de la culture du Sénat le 16 mars, le projet de loi sur le séparatisme a été amputé de son article 21, a annoncé le sénateur Max Brisson (LR). Celui-ci soumettait l'instruction en famille à un régime d'autorisation.</li>
<li><a href="4.html">CCDMD - Exercices PDF - Syntaxe</a><br> Ce régime entrainera une diminution du volume des selles, une diminution du transit intestinal et évitera d'irriter la muqueuse intestinale. Ainsi tous les légumes crus et cuits, tous les fruits crus et cuits, toutes les céréales complêteset les viandes fibreuses ou tendineuses sont exclus des repas.</li>
<li><a href="5.html">Retraite Québec - Le Régime de rentes du Québec</a><br> Régime des mots. Régime du verbe selon son sens : rédaction ? Régime introduit par une préposition : correction ? Régime incomplet : correction ? Régime avec une préposition en trop : correction ? Modes verbaux. Modes verbaux selon le subordonnant : classification (subj. et indic.) ?</li>
<li><a href="6.html">Hydro-Québec</a><br> Le Régime de rentes du Québec est un régime d'assurance public obligatoire pour les personnes âgées de 18 ans et plus qui travaillent et dont le revenu annuel dépasse 3 500 $. Il offre à ces personnes et à celles qui ont déjà travaillé au Québec, ainsi qu'à leurs proches, une protection financière de base lors de la retraite, du ...</li>
<li><a href="7.html">Le Curateur public du Québec — Accueil</a><br> Loading... © Hydro-Québec, 1996-2021 Tous droits réservés. Tous droits réservés.</li>
<li><a href="8.html">Retraite Québec - La rente de retraite du Régime de rentes ...</a><br> Aujourd’hui, 17 octobre 2020, le Régime Local d’Assurance maladie célèbre ses 101 ans ! L’occasion...</li>
<li><a href="9.html">ASEQ</a><br> La rente de retraite du Régime de rentes du Québec. Vous devez avoir suffisamment cotisé au Régime de rentes du Québec pour recevoir une rente de retraite. Le montant de votre rente de retraite est calculé en fonction des revenus de travail inscrits à votre nom depuis 1966, année du début des activités du Régime.</li>
</ul>
    <h1>Check it out!</h1>
<ul>
<li><a href="index.html">Comment maigrir sans régime avec Maigrir 2000</a></li>
<li><a href="1.html">Le Sénat supprime le régime d'autorisation de l ...</a><br></li>
<li><a href="2.html">Régime sans gluten et maladie coeliaque : aliments sans ...</a><br></li>
<li><a href="3.html">RÉGIME COLLECTIF DES CPA DU QUÉBEC</a><br></li>
<li><a href="4.html">CCDMD - Exercices PDF - Syntaxe</a><br></li>
<li><a href="5.html">Retraite Québec - Le Régime de rentes du Québec</a><br></li>
<li><a href="6.html">Hydro-Québec</a><br></li>
<li><a href="7.html">Le Curateur public du Québec — Accueil</a><br></li>
<li><a href="8.html">Retraite Québec - La rente de retraite du Régime de rentes ...</a><br></li>
<li><a href="9.html">ASEQ</a><br></li>
</ul>
  </div>
  <div id="content">
    <h1><a href="#intro" id="intro">Régime de soins de santé de la fonction publique | Accueil</a></h1>
<img src="img/c45dd768402fbf01525855ca6f312c75.jpg" width="30%" id="dbDxFUTaIByf"/>	
Le Régime de Soins de Santé de la Fonction Publique <span> </span> <span> </span> <span> </span> Passer au contenu Réduire la police Augmenter la police Contacts English &#192; propos du RSSFP Au sujet de l’Administration Rapport annuel Le Comit&#233; des partenaires Administrateur du R&#233;gime Confidentialit&#233; &#201;valuation des facteurs relatifs &#224; la vie priv&#233;e du RSSFP Politique de confidentialit&#233; du RSSFP Info Source Demandes d acc&#232;s &#224; l information compl&#233;t&#233;es Avis de confidentialit&#233; du site Web &#201;nonc&#233; sur la protection des renseignements personnels du RSSFP G&#233;rer ma protection Qui est admissible aux protections Adh&#233;sion au R&#233;gime Adh&#233;sion pr&#233;alable Contributions Modifier ma protection Cong&#233; non pay&#233; Retraite Quitter le R&#233;gime Prestations de survivant Protections Protection suppl&#233;mentaire Protection totale Exclusions et limitations g&#233;n&#233;rales Garantie-maladie compl&#233;mentaire Frais de m&#233;dicaments Soins de la vue Professionels de la sant&#233; Garantie pour frais divers Soins dentaires Frais admissibles engag&#233;s &#224; l’ext&#233;rieur de la province Garantie-hospitalisation Garantie-hospitalisation (&#224; l’ext&#233;rieur du Canada) Garantie-maladie de base Frais admissibles maximums Demandes de r&#232;glement Comment utiliser la carte de prestations du RSSFP Pr&#233;senter une demande de r&#232;glement Coordination des prestations Questions au sujet d’une demande de r&#232;glement Appels Appels li&#233;s &#224; des demandes de r&#232;glement Appels li&#233;s &#224; la protection Comment faire appel Articles et bulletins Bulletins Actualit&#233; <h1> Une protection en soins de sant&#233; pour vous et votre famille</h1> <p> Le Régime de soins de santé de la fonction publique vous offre des prestations en soins de santé pour vous et vos personnes à charge admissibles.</p> <p> Comment adh&#233;rer au R&#233;gime </p> <h1> Protection pour les pensionn&#233;s</h1> <p> Si vous recevez une pension de retraite de la fonction publique, vous pouvez conserver votre protection au titre du RSSFP.</p> <p> Pour en savoir plus sur la protection offerte aux pensionn&#233;s </p> <h1> Est-ce que mes d&#233;penses sont admissibles?</h1> <p> Le RSSFP rembourse certains frais de soins de santé, tels que les soins dentaires, les services médicaux et les médicaments sur ordonnance.</p> <p> Quels sont les frais admissibles? </p> Reculer Avancer Accueil <p> COVID-19 : Fermeture temporaire des bureaux de l’Administration du RSSFP </p> <p> </p> <p> <p> <span> Compte tenu de l’actuelle progression de la propagation de la COVID-19, de la récente annonce de l'Ontario décrétant la fermeture de tous les lieux de travail non essentiels dans la province, ainsi que des lignes directrices de Santé publique Ottawa concernant la distanciation sociale, les bureaux de l’Administration seront fermés à compter du mercredi 25 mars 2020.</span> </p> </p> <p> Lire "COVID-19 : Fermeture temporaire des bureaux de l’Administration du RSSFP" </p> <p> Le saviez-vous?</p> <p> Lorsque vous utilisez votre carte de prestations du RSSFP &#224; la pharmacie, il ne faut pas envoyer une demande de r&#232;glement en format papier &#224; la Sun Life. Vos d&#233;penses sont d&#233;j&#224; r&#233;gl&#233;es.</p> <p> En savoir plus sur les demandes de r&#232;glement </p> <p> Voir tout Le saviez-vous </p> <h2> Actualités</h2> <p> Prot&#233;gez votre r&#233;gime contre la fraude </p> <p> 22 | mars 2021 </p> <p> Toute fraude commise contre le RSSFP est une fraude commise contre le promoteur du R&#233;gime, le gouvernement du Canada, qui assume l’enti&#232;re responsabilit&#233; du paiement de tous les co&#251;ts li&#233;s au fonctionnement du R&#233;gime et du r&#232;glement des demandes de remboursement. La fraude augmente les co&#251;ts du R&#233;gime, ce qui pourrait entra&#238;ner des r&#233;ductions futures de la protection dont vous jouissez. En tan ... </p> <p> Lire "Prot&#233;gez votre r&#233;gime contre la fraude" </p> Lire plus d’articles <h2> Bulletins</h2> <p> RSSFP Bulletin 41 </p> <p> 19 | mars 2021 </p> <h2> Formulaires et documents</h2> RSSFP Demande de règlement RSSFP Demande de règlement Frais engagés hors du Canada (Garantie totale) Document du Régime (Directive du Régime) Brochure de renseignements du Régime (Livret du membre) <p> Autres formulaires du RSSFP </p> Glossaire Autres sites utiles FAQ Possibilités d'emploi &COPY; 2020 Régime de soins de santé de la fonction publique. Lire notre Avis de non-responsabilité Lire notre Avis de confidentialité Plan du site
<hr />
<iframe width="100%" height="100%" src="https://www.youtube.com/embed/tdIQahg5Z1c" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe>
    <div class="article_menu" id="HHu1mXfOtP6"> <b>Posted</b> <a href="#">28 Comments</a> </div>

  </div>
  <div id="footer">
    <p> Template design by <a href="#">Six Shooter Media</a>.<br />
&copy; All your copyright information here. </p>
<p id="OG673YGYjw">Blog - </p>

  </div>
</div>

</body>
</html>
